[
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-icons-plugin",
  "link-favicon",
  "multi-column-markdown",
  "image-window",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "mousewheel-image-zoom",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-full-calendar",
  "dataview",
  "contribution-graph",
  "journals",
  "folder-note-plugin",
  "obsidian-file-color",
  "folder-notes",
  "obsidian-image-toolkit",
  "vault-size-history"
]