[
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-excalidraw-plugin",
  "link-favicon",
  "multi-column-markdown",
  "image-window",
  "obsidian-advanced-slides",
  "obsidian-banners",
  "obsidian-tagfolder",
  "waypoint",
  "obsidian-emoji-toolbar",
  "folder-notes"
]