[
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-icons-plugin",
  "link-favicon",
  "multi-column-markdown",
  "image-window",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "folder-notes",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "mousewheel-image-zoom"
]